{
    "PortalDeNoticias": {
       "Principais": [
       {
          "categoria": "Educacao",
          "titulo": "MEC confirma que, em 2021, só aplicará Enade 'atrasado' de 2020",
          "autor": "G1",
          "texto": "O Ministério da Educação (MEC) confirmou, nesta quarta-feira (30), que continuará empurrando para frente as avaliações do Exame Nacional de Desempenho dos Estudantes (Enade). \n\n As provas dos cursos que seriam aplicadas em 2020 ficaram para 2021, por causa da pandemia. E as que ocorreriam neste ano foram adiadas para 2022, segundo publicação do Diário Oficial da União.",
          "imagem": ""
       },
       {
          "CATEGORIA": "Politica",
          "TITULO": "Renan alertou há um mês que PF agiria contra a oposição",
          "AUTOR": "G1",
          "TEXTO": "O relator da CPI da Covid, Renan Calheiros (MDB-AL), alertou colegas há um mês que a Polícia Federal estava se movimentando para tentar intimidar membros da comissão. O curioso é que a constatação foi feita a partir do indiciamento, também pela PF, do líder do governo Senado, Fernando Bezerra Coelho (MDB-PE), e expoente da tropa de choque bolsonarista na comissão. \n\n Em conversa com seus pares, Renan advertiu que o indiciamento Bezerra era uma manobra do governo para mostrar independência da Polícia Federal e, assim, ficar livre para mirar os alvos da oposição. O relator diz ter conversado com o próprio Bezerra, aconselhando-o a recorrer ao Supremo Tribunal Federal, já que no entender dele, a Polícia Federal não tem competência para indiciar senadores. \n\n O indiciamento de Bezerra foi tornado público no dia 8 de junho deste ano. A PF afirma ter evidências de que o senador recebeu R$ 10 milhões em propina de empreiteiras quando era ministro da Integração Nacional no governo de Dilma Rousseff. Também foi indiciado o deputado Fernando Bezerra Coelho Filho, do DEM. \n\n Em síntese: Fernando Bezerra teria sido usado como cavalo de Tróia, uma figura em alta na CPI.",
          "IMAGEM": ""
       },
       {
          "CATEGORIA": "Saude",
          "TITULO": "ButanVac busca voluntários; quais os próximos passos para a vacina brasileira",
          "AUTOR": "G1",
          "TEXTO": "Candidata a vacina contra a Covid-19, a ButanVac será testada em 418 voluntários em Ribeirão Preto, em São Paulo. Eles deverão ter mais de 18 anos e não poderão ter recebido nenhuma dose de outro imunizante contra a doença. \n\n Na noite de quinta-feira (1º), o Instituto Butantan e o Hospital das Clínicas da USP de Ribeirão Preto abriram cadastro para voluntários do imunizante, após a Comissão Nacional de Ética em Pesquisa (Conep), do Ministério da Saúde, autorizar o início da pesquisa. \n\n Os estudos iniciais serão feitos em Ribeirão Preto e os voluntários devem se cadastrar por meio de um formulário. \n\n  Esta é a etapa A da fase 1 dos estudos clínicos do imunizante. Ainda não há data certa para que ela tenha início, porque o Butantan aguarda uma aprovação final da Agência Nacional de Vigilância Sanitária (Anvisa).\n\n A estimativa inicial era que a ButanVac já estivesse testada e aprovada pelas agências regulatórias em julho de 2021. Porém, o prazo era apertado e foi impactado por uma série de entraves burocráticos. \n\n A Anvisa afirma que o protocolo de pesquisa clínica da vacina foi aprovado, mas aponta que faltam dados específicos para começar os testes em humanos. Uma das principais informações solicitadas pela agência é a confirmação de que os vírus adotados como vetores na ButanVac foram efetivamente inativados. \n\n O Butantan afirma que está trabalhando para entregar todos os detalhes solicitados sobre o imunizante à agência no período mais rápido possível. \n\n Os estudos clínicos terão início logo que houver a liberação da Anvisa, afirma o Butantan. \n\n Após o início dos estudos, a expectativa é que as etapas de pesquisa sejam concluídas em cerca de 17 semanas, pouco mais de quatro meses.",
          "IMAGEM": ""
       }
     ],
 
     "Politica": [
        {
          "CATEGORIA": "Politica",
          "TITULO": "PF afirma ao STF ter indícios de que Renan recebeu propina da Odebrecht em 2012",
          "AUTOR": "G1",
          "TEXTO": "A Polícia Federal afirmou ao Supremo Tribunal Federal (STF) ter reunido indícios de que o senador Renan Calheiros (MDB-AL) recebeu R$ 1 milhão em propina da Odebrecht.\n\nA informação foi enviada ao STF com a conclusão do inquérito, aberto em 2017. A corporação indiciou Renan pelos crimes de corrupção passiva e lavagem de dinheiro. O senador é o relator da CPI da Covid.\n\nA partir dos elementos reunidos PF, o Supremo deve enviar o caso para a Procuradoria-Geral da República decidir se denuncia o senador ou arquiva o caso. Caso a PGR ofereça denúncia e o STF aceite, o senador responderá a processo.\n\nRenan comentou a conclusão da PF. De acordo com o senador, a movimentação no inquérito surge bem no momento em que a CPI mostra todas as digitais do governo na vacina da corrupção.\n\n A Polícia Federal não tem competência para indiciar senador. Apenas o STF. Essa investigação está aberta desde março de 2017 e como não encontraram prova alguma, pediram prorrogação. Justamente agora, quando a CPI mostra todas as digitais do governo na corrupção da vacina, a parte politizada da Gestapo [polícia nazista] tenta essa retaliação, afirmou o relator.\n\n Mas não irei me intimidar. Os culpados pelas mortes, pelo atraso das vacinas, pela cloroquina e pela propina irão pagar, completou.\n\nEm depoimento dado à PF ao longo do inquérito, Renan negou ter recebido pagamentos indevidos para apoiar a aprovação do projeto. O senador Disse que atuou na discussão do projeto de resolução do Senado Federal, assim como trabalhou em diversos outros projetos. Negou ter recebido recursos indevidos no contexto da aprovação da referida resolução. Explicou que o projeto beneficiou diversas empresas da indústria nacional, inclusive a Braskem, registrou a PF.\n\nO advogado de Renan, Luís Henrique Machado, disse que o senador é investigado desde 2009, e nunca foi encontrada irregularidade.\n\nSob o aspecto investigativo, a sua vida foi devassada e jamais foi encontrado qualquer indício de ilicitude sobre os seus atos. Nunca tratou, tampouco autorizou ou consentiu que terceiros falassem em seu nome. Por fim, importante salientar que aproximadamente dois terços das investigações contra o Senador já foram arquivadas por falta de provas, disse o advogado.\n\nAs investigações da PF apontam que a suposta vantagem indevida teria sido paga em 2012, em troca da aprovação de uma resolução no Senado que tratou de benefícios concedidos pelos estados a produtos importados, discussão conhecida como Guerra dos Portos.\n\n Diante da robustez do material probatório, e em razão da corroboração das hipóteses criminais investigadas, o delegado de Polícia Federal subscritor [...] entende pela existência de elementos concretos e relevantes de autoria e materialidade dos crimes investigados no presente inquérito, motivo pelo qual entende pelo indiciamento de: .... – José Renan Vasconcelos Calheiros pelos crimes de corrupção passiva, previsto no art. 317 do Código Penal, e lavagem de dinheiro”, afirmou a PF.",
          "IMAGEM": ""
        },
        {
            "CATEGORIA": "Politica",
            "TITULO": "Manifestantes fazem atos contra Bolsonaro e a favor da vacina; FOTOS",
            "AUTOR": "G1",
            "TEXTO": "Manifestantes foram às ruas neste sábado 3 em diversas cidades do país em protesto contra o governo do presidente Jair Bolsonaro sem partido e em defesa da vacinação contra a Covid-19.\n\n As manifestações foram convocadas por movimentos sociais, partidos políticos e centrais sindicais.\n\n A maioria dos manifestantes usava máscara. Em alguns momentos, houve aglomeração, apesar dos alertas sobre distanciamento social.",
            "IMAGEM": ""
        },
        {
            "CATEGORIA": "Politica",
            "TITULO": "Lira: sem votação da LDO, Câmara seguirá com sessões em julho e não haverá 'recesso branco'",
            "AUTOR": "G1",
            "TEXTO": "O presidente da Câmara, Arthur Lira (PP-AL), disse nesta quinta-feira (1º) que a Casa seguirá com os trabalhos em julho caso a Lei de Diretrizes Orçamentárias (LDO) não seja aprovada a tempo pelo Congresso.\n\nA Constituição prevê recesso parlamentar entre os dias 18 e 31 de julho, mas determina que as sessões sejam interrompidas somente após a aprovação da LDO, que estabelece as regras gerais para a elaboração do Orçamento da União.\n\nQuando o Congresso não aprova a proposta a tempo, os parlamentares costumam fazer, por acordo, um recesso informal, que no jargão legislativo é chamado de "recesso branco".\n\nLira disse que “estão pedindo” ao presidente do Senado, Rodrigo Pacheco (DEM-MG), a instalação da Comissão Mista de Orçamento (CMO), colegiado formado por deputados e senadores pelo qual começa a tramitação da LDO.\n\nIsso, segundo o presidente da Câmara, está “na dependência da escolha do presidente [do colegiado] por parte do MDB”.\n\n“Avisei aos líderes que, se nós não tivermos a votação da LDO, nós não vamos fazer recesso branco, nós vamos continuar tendo sessões”, afirmou o deputado após reunião de líderes partidários na Câmara.\n\nSe o Congresso Nacional se mantiver operante durante o período dedicado ao recesso, a CPI da Covid não necessitará interromper as atividades.",
            "IMAGEM": ""
        }
     ],

     "Saude": [
        {
          "CATEGORIA": "Saude",
          "TITULO": "Johnson diz que sua vacina contra Covid é eficaz contra variante delta",
          "AUTOR": "G1",
          "TEXTO": "A Johnson & Johnson anunciou na quinta-feira (1º) que sua vacina contra a Covid é eficaz contra a variante delta, com uma resposta imunológica que dura pelo menos oito meses. Os resultados ainda não foram avaliados por outros cientistas nem publicados em revista.\n\nA vacina é usada no Brasil e a única aplicada em apenas uma dose.\n\nSINTOMAS: Dor de cabeça e corrimento nasal são sintomas associados à variante delta.\n\nA empresa anunciou que os anticorpos e as células do sistema imunológico de 8 pessoas imunizadas com a vacina neutralizaram a variante, identificada pela primeira vez na Índia.\n\n"Acreditamos que nossa vacina oferece proteção duradoura contra a Covid-19 e provoca uma atividade neutralizante contra a variante delta", afirmou o diretor científico da J&J, Paul Stoffels, em um comunicado da empresa.\n\nO diretor do Centro de Pesquisa e Desenvolvimento Janssen, Mathai Mammen, disse que os dados apontam que a resposta dos anticorpos induzidos pela vacina melhora com o tempo.\n\nVacina da Janssen: 12 pontos sobre eficácia, proteção contra variantes, reações e prazo de validade do imunizanteQueda das mortes por Covid aponta indício do efeito da vacinação no Brasil; veja o que se sabe e os alertasO Brasil comprou 38 milhões de doses da vacina, para serem entregues até dezembro deste ano, e ela já começou a ser aplicada no país.",
          "IMAGEM": ""
        },
        {
            "CATEGORIA": "Saude",
            "TITULO": "Cruzamento de dados diz que 26 mil doses vencidas da AstraZeneca foram aplicadas; cidades negam",
            "AUTOR": "G1",
            "TEXTO": "Levantamento aponta problema com 8 lotes. Maringá (PR), que é citada com mais doses vencidas, nega e diz que problema tem relação com erro em preenchimento de dados no SUS. PGR pediu informações ao Ministério da Saúde e à Anvisa.",
            "IMAGEM": ""
        },
        {
            "CATEGORIA": "Saude",
            "TITULO": "Cientistas desenvolvem marcapasso sem fio que se dissolve no corpo",
            "AUTOR": "G1",
            "TEXTO": "Pesquisadores das Universidades de Northwestern e George Washington, nos Estados Unidos, desenvolveram um marcapasso de uso temporário que se dissolve no corpo, reduzindo assim as chances de infecção ou de cirurgias para a retirada do equipamento.\n\n Os marcapassos temporários podem ser utilizados por pessoas que necessitam do aparelho somente por um curto período de tempo ou enquanto esperam por um aparelho permanente.\n\n Às vezes, os pacientes precisam apenas de marcapassos temporariamente, talvez após uma cirurgia cardíaca aberta, ataque cardíaco ou overdose de drogas, explicou Rishi Arora, cardiologista da Northwestern Medicine e um dos autores do estudo.",
            "IMAGEM": ""
        }
     ],

     "Educacao": [
        {
          "CATEGORIA": "Educação",
          "TITULO": "1 em cada 3 alunos tem problemas na conexão à internet ao tentar ver aulas on-line, diz Unicef",
          "AUTOR": "Luiza Tenente, G1",
          "TEXTO": "De cada três alunos brasileiros, um está enfrentando problemas de conexão à internet quando tenta acompanhar atividades on-line durante a pandemia.\n\nA estimativa foi divulgada nesta quarta-feira (30) pelo Fundo das Nações Unidas para a Infância (Unicef), a partir do estudo Impactos primários e secundários da Covid-19 em crianças e adolescentes. A pesquisa, iniciada no ano passado, está na terceira etapa: 1.516 famílias responderam a questões sobre educação, renda, alimentação e saúde mental em maio de 2021.\n\n“Apesar do esforço de escolas e educadores, estudantes em situação de maior vulnerabilidade têm menos acesso à internet e ao computador, o que limita as suas oportunidades de estudar e aprender adequadamente em casa. Por isso, muitos deles estão cada vez mais excluídos, afirma Florence Bauer, representante do Unicef no Brasil.",
          "IMAGEM": ""
        },
        {
            "CATEGORIA": "Educação",
            "TITULO": "Mapa mostra que cidades mais pobres sofrerão mais os efeitos do abandono escolar nos próximos anos",
            "AUTOR": "Elida Oliveira, G1",
            "TEXTO": "Um cruzamento de dados escolares, renda média per capita e Índice de Desenvolvimento Humano (IDH) aponta que os municípios mais carentes do país são os que registram maior abandono escolar.\n\n Os números se referem a alunos de 16 e 17 anos, são anteriores à pandemia, e acendem um alerta sobre possíveis desafios para manter os estudantes nas escolas durante o ensino remoto e na retomada às aulas presenciais.\n\n Os dados foram levantados pelo instituto Interdisciplinaridade e Evidências no Debate Educacional (Iede) e fornecidos ao G1. Eles fazem parte do Indicador de Permanência Escolar desenvolvido pela entidade. Mesmo em estados mais ricos, como São Paulo, ainda há cidades com alta taxa de evasão.\n\n No mapa abaixo é possível navegar pelos municípios para verificar o número de alunos, a taxa de exclusão escolar e a renda per capita em cada local.",
            "IMAGEM": ""
        },
        {
            "CATEGORIA": "Educação",
            "TITULO": "Bolsonaro sanciona lei de incentivo ao uso de tecnologia nas escolas; programa já existia no MEC e sofreu cortes na pandemia",
            "AUTOR": "G1",
            "TEXTO": "O presidente Jair Bolsonaro sancionou nesta sexta-feira (2) a lei que institui a Política de Inovação Educação Conectada, buscando universalizar o acesso à internet em alta velocidade e incentivar o uso de tecnologias nas escolas.\n\nSegundo o texto publicado no Diário Oficial da União, o projeto não encerra programas já vigentes sobre o tema - como a lei aprovada em junho de 2021 que prevê a distribuição de modens e tablets a alunos e professores da rede pública (leia mais abaixo).\n\nA nova Política de Inovação Educação Conectada transforma em política nacional uma iniciativa de 2017 do Ministério da Educação (MEC). Em abril, um relatório da Câmara dos Deputados apontou que, entre 2019 e 2020, a pasta reduziu para menos da metade os recursos destinados a essa ação. Ou seja: justamente na pandemia, com o fechamento das escolas e a implementação do ensino remoto, houve queda de investimento.\n\nO G1 questionou o MEC se haverá novos aportes financeiros neste ano, mas não recebeu resposta até a última atualização desta reportagem.\n\nObjetivosSegundo a publicação no Diário Oficial da União, entre os objetivos da nova lei, estão:levar inovação e tecnologia a escolas em regiões de maior vulnerabilidade socioeconômica;prestar apoio técnico e financeiro para a contratação de serviços de internet e aquisição de equipamentos;disponibilizar materiais didáticos digitais gratuitos.Serão três fontes de recursos financeiros:transferências da União, anualmente;recursos do Fundo de Universalização dos Serviços de Telecomunicações (Fust);e ações complementares de entidades públicas e privadas.Internet gratuita a professores e alunosA Política de Inovação Educação Conectada complementa, por exemplo, outra lei, aprovada em 11 de junho, a qual prevê que Estados, municípios e o Distrito Federal recebam, ao todo, R$ 3,5 bilhões para investir em compra de chips, tablets e pacote de dados a professores e alunos da rede pública.",
            "IMAGEM": ""
        }
     ]
 }
 }